NAME = 'aero'

DESCRIPTION = '''Аэроквантум

Кванторианцы обучаются на базе высокотехнологичной лаборатории, оснащенной современным оборудованием:

гоночный дрон Blade Inductrix FPV+ fpv очки,
обучающий комплект сборки квадрокоптера для детей всех возрастов Nanopix,
комплекты для сборки клевер,
DJI Phantom 4 pro - профессиональный дрон для фото и видео съёмки.
На занятиях Аэроквантума кванторианцы изучают

полетные законы и контроль за полетами,
устройства коптера и теоретические основы полета;
знакомятся

с пультом управления,
функционалом органов управления,
техническими терминами,
используемыми в беспилотной сфере.'''

LOGO_PATH = 'img/kvants/aero_kvant/preview.jpg'
