NAME = 'auto'

DESCRIPTION = '''Автоквантум

Кванторианцы обучаются на базе автомодельной лаборатории и знакомятся

с устройством автомобиля и правилами дорожного движения,
основами организации движения и перевозок,
безопасностью движения и безопасным поведением на дороге,
новой мобильностью и транспортной инфраструктурой,
беспилотным транспортом и интеллектуальными транспортными системами.
Занятия АвтоКвантума направлены на

изучение устройства автомобиля и правила дорожного движения,
планированию путей и проектированию маршрутов,
самостоятельной разработке,
сборке и настройке сложных инженерно-технических конструкций,
созданию беспилотных автомобилей и автоматических систем.'''

LOGO_PATH = 'img/kvants/auto_kvant/preview.jpg'
