NAME = 'high tech'

DESCRIPTION = '''Хайтек

Кванторианцы обучаются на высокотехнологичном оборудовании:

аддитивное, фрезерное, токарное, лазерное, паяльное, ручное и др.,
моделируют в программе Компас 3D,
знакомятся с основами инженерии,
учатся работать с простым ручным инструментом и материализовывать собственные проекты,
осваивают особенности и возможности высокотехнологичного оборудования и способы его практического применения.
Занятия Hi-tech Цеха проводятся на основе современных методов инженерного образования:

кейс-метод, ТРИЗ (Теория решения изобретательских задач),
модель CDIO (Conceive – Design – Implement – Operate) – планирование – проектирование – производство – применение.'''

LOGO_PATH = 'img/kvants/hi_tech_kvant/preview.jpg'
