NAME = 'it'

DESCRIPTION = '''Кванторианцы обучаются на базе инновационной лаборатории, оснащенной сложными датчиками и 
устройствами (гироскоп, акселерометр), RFID (устройства, использующиеся в домофонах и для открытия дверей или учета 
посещения), дистанционным управлением, обучаются работе с компьютером Raspbery Pi и созданию устройств на его основе. 

Практикоориентированный характер занятий IT-квантума предусматривает приобретение кванторианцами знаний в сфере 
информационных технологий, освоение перспективных направлений: 

интернет вещей (IoT),
машинное обучение (ML),
блокчейн,
информационная безопасность и др.,
получение базовых навыков программирования,
изучение взаимодействия между вычислительными устройствами,
применение информационных технологий для решения прикладных задач,
обучение работе с нейронными сетями,
искусственным интеллектом,
разработку веб-приложений и сайтов.'''

LOGO_PATH = 'img/kvants/it_kvant/preview.jpg'
