NAME = 'robo'

DESCRIPTION = '''Промробоквантум

Кванторианцы обучаются на базе робототехнической лаборатории, оснащенной современным оборудованием для разработки, 
программирования и тестирования роботов. 

На доступном уровне происходит знакомство с курсами теоретической и прикладной механики, информатики, прикладной 
математики и физики. 

Выполняя самостоятельно проекты под руководством педагогов-наставников, кванторианцы научатся настраивать 
беспроводное аппаратное обеспечение, устанавливать беспроводную связь между мобильным роботом и компьютером. 

Занятия РобоКвантума проводятся в интерактивной форме с использованием мультимедийного оборудования (интерактивная 
доска, проектор), наборов конструктора LEGO Duplo, Soft, LEGO Minstorms EV3 и др. '''

LOGO_PATH = 'img/kvants/prom_robo_kvant/preview.jpg'
