NAME = 'design'

DESCRIPTION = '''Промдизайнквантум

В Промдизайн квантуме обучающиеся учатся проектировать окружающий предметный мир и взаимодействие с ним, работать на стыке инженерии и искусства, решать прикладные задачи и формировать новое восприятие, соединять технологичность и эстетичность в одном изделии.



На занятиях дети:

научатся проектировать жизненный цикл продукта;
научатся проводить дизайн-анализ;
научатся разбираться в эргономике, эстетике, колористике, композиции и применять эти знания в проектировании.
Кванторианцы обучаются на базе инженерной лаборатории, оснащенной современным программным обеспечением и оборудованием:

Компас 3D,
CorelDraw,
MakerBot desktop,
3D-принтер:

MakerBot Replicator Z18,
3D-сканер:

MakerBot Digitize,
лазерный станок:

Trotec и др.
Занятия Промышленного дизайна проводятся в интерактивной форме на основе современных методов обучения в сфере промышленного дизайна:

дизайн-аналитика,
дизайн-проектирование,
методы генерирования идей,
макетирование,
скетчинг,
инфографика,
3D-моделирование,
визуализация;
прототипирование,
работа с планом презентации,
работа с графическими редакторами,
верстка и др.'''

LOGO_PATH = 'img/kvants/prom_design_kvant/preview.jpg'
